
/* Class = "NSWindow"; title = "Note"; ObjectID = "7"; */
"7.title" = "Nota";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Ayuda";

/* Class = "NSMenuItem"; title = "Comment"; ObjectID = "104"; */
"104.title" = "Commentario";

/* Class = "NSMenuItem"; title = "Note"; ObjectID = "105"; */
"105.title" = "Nota";

/* Class = "NSMenuItem"; title = "Key"; ObjectID = "107"; */
"107.title" = "Clave";

/* Class = "NSMenuItem"; title = "New Paragraph"; ObjectID = "108"; */
"108.title" = "Nuevo párrafo";

/* Class = "NSMenuItem"; title = "Paragraph"; ObjectID = "109"; */
"109.title" = "Párrafo";

/* Class = "NSMenuItem"; title = "Insert"; ObjectID = "110"; */
"110.title" = "Insertar";

/* Class = "NSButtonCell"; title = "Keep on top"; ObjectID = "238"; */
"238.title" = "Mantener encima";

/* Class = "NSTextFieldCell"; title = "Icon:"; ObjectID = "242"; */
"242.title" = "Icono:";

/* Class = "NSMenuItem"; title = "Image"; ObjectID = "Rit-8B-W2V"; */
"Rit-8B-W2V.title" = "Imagen";
